/* Bacota Bay pin title */
"Bacota Bay" = "Bacota Bahía";

/* Hybrid map view */
"Hybrid" = "Híbrido";

/* Location Services Denied Alert Controller Title */
"Location Services Disabled" = "Servicios de ubicación desactivados";

/* Bacota Bay pin subtitle */
"Love to come here" = "Me encanta venir aquí";

/* Maliyivtsi pin title */
"Maliyivtsi" = "Maliyivtsi";

/* Maliyivtsi pin subtitile */
"Nice place to visit" = "Buen lugar para visitar";

/* OK action title */
"OK" = "DE ACUERDO";

/* Location Services Denied Alert Controller Message */
"Please enable location services for this app in Settings" = "Habilite los servicios de ubicación para esta aplicación en Configuración";

/* Satellite map view */
"Satellite" = "Satélite";

/* Standard map view */
"Standard" = "Estándar";

